{
  "judicials": [
    {
      "processo": "0703471-62.2020.8.07.0017",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "JOÃO PAULO MACHADO"
        ],
        "reu": [
          "BANCO DO BRASIL"
        ]
      },
      "url_origin": "74b221576df2f49fd25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "21/07/2020",
          0,
          0
        ],
        [
          99100,
          "21/07/2020",
          "09/09/2020 13:30",
          0
        ],
        [
          792,
          "22/07/2020",
          0,
          " Nos termos do art. 300 do CPC: A tutela de urgência será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou risco ao resultado útil do processo .  É cediço que, em razão da urgência, a cognição é sumária e utiliza-se de um juízo de verossimilhança.  O demandante requer seja deferida tutela de urgência para que seja determinado “exclusão do nome da Autora dos órgãos de proteção ao crédito”.    FUNDAMENTO E DECIDO.   No caso, nesse momento processual, os elementos trazidos não denotam suficiente probabilidade do direito (CPC, art. 300).  Isso porque não há como, de plano, saber acerca da efetiva ocorrência dos fatos narrados inicial, sendo necessária maior dilação probatória para o deslinde da controvérsia, mediante manifestação da parte contrária, o que correrá após a audiência de conciliação, se o caso.  Dessa forma, não está manifesta a probabilidade do direito em que se funda a ação, razão pela qual o pedido de tutela de urgência não satisfaz os requisitos do art. 300 do CPC.  Diante do que foi exposto, indefiro a tutela de urgência.  Cite-se e Intimem-se.      Após, aguarde-se a realização da audiência de conciliação já designada."
        ],
        [
          99101,
          "16/09/2020",
          0,
          0
        ],
        [
          12164,
          "05/10/2020",
          "deferimento",
          "Converto o julgamento em diligência. Intime-se a instituição financeira requerida (Banco do Brasil SA) para esclarecer se procedeu a negativação do nome da autora nos órgãos de restrição ao crédito. Em caso positivo, deverá demonstrar e comprovar a respectiva data da inclusão e o motivo do registro. Prazo: 05 dias."
        ],
        [
          12164,
          "19/10/2020",
          "deferimento",
          "Diante da ausência de manifestação da parte requerida, façam-me conclusos."
        ],
        [
          11009,
          "21/10/2020",
          0,
          "À Secretaria para certificar nos autos a regular citação da ré RV MULTICARTEIRAS RECUPERAÇÃO DE ATIVOS EIRELI."
        ],
        [
          219,
          "22/10/2020",
          0,
          "Cuida-se de ação de conhecimento, subordinada ao rito sumaríssimo da Lei n. 9.099/1995, proposta por HULLY HELEN CONCEIÇÃO ROSÁRIO OLIVEIRA contra BANCO DO BRASIL S.A. e RV MULTICARTEIRAS RECUPERAÇÃO DE ATIVOS EIRELI. Em síntese, a parte autora alega que emitiu cheques do nº 850001 ao nº 850008, todos no valor de R$ 128,62 para arcar com as mensalidades de curso preparatório para concursos, na unidade física do Preparatório Enfoco Saúde LTDA. Esclarece, ainda, que à época, quatro cheques voltaram e a requerente resolveu a dívida junto ao jurídico da empresa conforme acordo extrajudicial ora colacionado aos autos. Noticia, contudo, que no ano de 2019 recebeu sucessivas cobranças via mensagem de texto em seu celular. Aduz que a empresa de ensino preparatório para concursos encerrou suas atividades no ponto comercial mencionado, por essa razão a requerente não obteve êxito ao tentar encontrar algum representante da mesma, tendo tentado resolver a questão junto aos requeridos sem sucesso, tendo havido a negativação de seu nome nos órgãos de restrição ao crédito. Entende, assim, que restou comprovada nos autos a inexistência de débitos, fazendo jus a imediata retirada de seus dados do cadastro de inadimplentes, com a consequente declaração de inexistência de débitos. Requer, assim, ao final, que (i) seja excluído o CPF da autora do Cadastro de Emitentes de Cheques sem Fundos - CCF do Banco Central; (ii) que as Rés sejam condenadas ao pagamento de indenização por danos morais; e (iii) que seja declarada a inexistência dos débitos. Na audiência de conciliação realizada em 09/09/2020, as partes não chegaram a um acordo. A ré BANCO DO BRASIL S.A., então, apresentou contestação, suscitando, em preliminar, a inépcia da inicial e impugnando a gratuidade da justiça. No mérito, aduziu, em suma, “não houve qualquer falha na prestação de serviços do Banco do Brasil”, sendo certo que “houve a indaimplência (sic) da parte autora quanto ao pagamento do cheque sem fundo, o que ocorreu a inscrição de seu nome no CCF, agindo assim, o Banco do Brasil em exercicio regular do direito”. A ré RV MULTICARTEIRAS RECUPERAÇÃO DE ATIVOS EIRELI, por sua vez, apesar de devidamente citada e intimada, não compareceu à audiência de conciliação e nem apresentou defesa. Em seguida, este Juízo converteu o julgamento em diligência para que a instituição financeira esclarecesse o motivo da negativação do nome da autora. A requerida, contudo, desatendeu ao comando judicial e sequer se manifestou, conforme certificado pela Secretaria deste Juízo. Os autos, então, vieram conclusos. É o breve relato. FUNDAMENTO E DECIDO. Antes de adentrar no mérito, necessária se faz a análise das preliminares aventadas. Da gratuidade de justiça Deixo de conhecer o pedido de gratuidade de justiça, porque a Lei de Regência dispõe que não condenação em custas processuais ou honorários de advogado na sentença de primeiro grau. Logo, em caso de recurso inominado, deverá a parte interessada submeter referido pedido à e. Turma Recursal, na forma do artigo 115 do Regimento Interno da Turmas Recursais do e. TJDFT. Da inépcia da inicial. Descabida a alegação da primeira ré de inépcia da inicial. A peça introdutória desta demanda não afronta as regras estabelecidas no art. 319 do Código de Processo Civil e da narração dos fatos nela exposta é logicamente dedutível a causa de pedir e o pedido, portanto, não há prejuízo à defesa. Rejeito, pois, a preliminar. Presentes os pressupostos processuais e as condições da ação, passo ao exame do mérito. Promovo o julgamento antecipado da lide, pois a questão prescinde de uma maior dilação probatória (art. 355, I, do Código de Processo Civil). Indiscutível que a relação travada entre as partes é de consumo, eis que autora e ré se enquadram no conceito de consumidor e fornecedora de produtos e serviços, conforme preceituam os artigos 2º e 3º do Código de Defesa do Consumidor. Dispõe o art. 927 do CC:  aquele que, por ato ilícito (arts. 186 e 187), causar dano a outrem, fica obrigado a repará-lo . Já o art. 186 do CC preceitua:  aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito . Dos dispositivos legais citados se extrai que, para a configuração da responsabilidade civil, e com ela o dever de indenizar, é necessário que estejam presentes os elementos: (i) ato ilícito; (ii) dano; (iii) nexo de causalidade e (iv) culpa. Em se cuidando de relação de consumo, tem incidência a norma contida no artigo 14 do CDC, que assim dispõe:  O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. §1.º O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar (...) §3.º O fornecedor de serviços só não será responsabilizado quando provar: I - que, tendo prestado o serviço, o defeito inexiste; II - a culpa exclusiva do consumidor ou de terceiro . Da análise entre a pretensão e a resistência, bem assim dos documentos colacionados aos autos, tenho que razão assiste à parte autora. Restou incontroversa a inadimplência inicial, com a devolução dos cheques emitidos, bem como a repactuação e o cumprimento das obrigações junto à instituição de ensino (ID 68168472). Também restou incontroversa a negativação do nome da autora no Cadastro de Emitentes de Cheques sem Fundos - CCF do Banco Central por parte dos requeridos. Ocorre que, conforme já consignado, restou comprovada a repactuação dos débitos relativos à obrigação originária, bem como as diligências infrutíferas junto à instituição de ensino para o resgate da cártula 850008, tendo ainda, sem sucesso, tentado resolver a questão administrativamente perante a instituição financeira. Entendo, assim, que se mostra evidente a falha na prestação de serviço em relação à resistência na retirada da negativação mesmo devidamente comprovada a repactuação e o adimplemento da obrigação, mediante declaração emitida pela própria credora. Veja-se que a Súmula 548 do STJ determina que “incumbe ao credor a exclusão do registro da dívida em nome do devedor no cadastro de inadimplentes no prazo de cinco dias úteis, a partir do integral e efetivo pagamento do débito”. Assim, considerando que a exclusão definitiva da anotação referente ao débito ora apurado - cártula 850008 - ainda não ocorreu, apesar do cumprimento da obrigação, entendo por configurada a falha na prestação do serviço pelas rés, que deverão responder, objetivamente, pelos danos gerados ao consumidor, de acordo com art. 14 do CDC, citado alhures. Outrossim, o pedido de condenação por danos morais também merece acolhimento. A autora demonstra e comprova a repactuação dos débitos e o pagamento das respectivas faturas, bem como a tentativa administrativa de solução da questão, com a respectiva baixa da negativação. Os requeridos, contudo, mantiveram-se inertes, como, aliás, também observo de suas condutas reprováveis na presente lide, em manifesta afronta ao princípio da boa fé processual e da mútua cooperação. Deste modo, ao manter o nome da consumidora em um cadastro restritivo, mesmo sabedores da inexistência do débito, incorreram os requeridos em ofensa manifesta ao direito de personalidade da parte autora. Visível se mostra, assim, a conduta ilícita das demandadas que mantiveram inscrição em cadastro de proteção ao crédito de dívida regularmente quitada, motivo pelo qual a procedência do pedido autoral quanto ao pedido de indenização por danos morais é medida que se impõe. Indubitável, por isso, a ofensa a sua dignidade humana, afetando seus direitos da personalidade, tais como sua honra e imagem, por ter lhe causado prejuízos e constrangimentos. Não há critérios legais para a fixação da indenização, razão pela qual, com esteio na doutrina, devem ser considerados vários fatores, que se expressam em cláusulas abertas como a reprovabilidade do fato, a intensidade e duração do sofrimento, a capacidade econômica de ambas as partes, todas limitadas pelo princípio da razoabilidade a fim de que a compensação não se transforme em fonte de enriquecimento ilícito. No presente feito, a conduta das rés é merecedora de reprovabilidade, para que atos como estes não sejam banalizados. Mostra-se relevante, de toda sorte, o valor de desestímulo para a fixação do dano moral, que representa o caráter pedagógico da reparação. Esta tendência é verificável também na jurisprudência, conforme já sinalizou o Superior Tribunal de Justiça: “... Ademais, a reparação deve ter fim também pedagógico, de modo a desestimular a prática de outros ilícitos similares...” (REsp 355392 Min. Nancy Andrighi). Neste sentido devem ser consideradas as circunstâncias e a necessidade de que os fornecedores de produtos e serviços ajam de acordo com a boa-fé objetiva, de modo a tornar mais justas e equânimes as relações de consumo. Considero o valor de desestímulo, a necessidade de se reprimir o abuso e as condições econômicas da parte autora e das partes rés, para arbitrar em R$ 3.000,00 (três mil reais) o valor de indenização suficiente como resposta para o fato da violação do direito. Ante o exposto, JULGO PROCEDENTES os pedidos constantes da inicial para (i) DECLARAR a inexistência do débito referente à cártula nº 850008, emitida pela parte autora e já quitada junto a então credora; (ii) DETERMINAR a imediata baixa na anotação restritiva em nome da autora, referente à cártula nº 850008, eventualmente existente nos órgãos de restrição ao crédito, inclusive junto ao Cadastro de Emitentes de Cheques sem Fundos - CCF, sob pena de imposição de multa diária por descumprimento; e (iii) CONDENAR as rés, solidariamente, a pagarem à autora a quantia de R$ 3.000,00 (três mil reais) de indenização por danos morais, acrescida de correção monetária e de juros de mora de 1% ao mês, ambos a contar da data desta sentença. Em consequência, resolvo o mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Sem custas e honorários advocatícios, conforme disposto no artigo 55, caput, da Lei Federal n° 9.099/95. Sentença registrada e assinada eletronicamente nesta data. Publique-se. Intimem-se."
        ]
      ]
    },
    {
      "processo": "0719366-66.2020.8.07.0016",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "JOÃO PAULO MACHADO"
        ],
        "reu": [
          "TAM LINHAS AEREAS S.A."
        ]
      },
      "url_origin": "28c5d640ce24ed50d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "13/09/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "13/09/2020",
          "22/06/2020 13:40",
          0
        ],
        [
          3,
          "19/09/2020",
          "emenda a inicial",
          0
        ],
        [
          792,
          "21/09/2020",
          0,
          "Nos termos do art. 300, caput, para concessão da tutela de urgência é necessário que a parte requerente apresente elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo, sendo vedada tal providência quando houver perigo de irreversibilidade do provimento antecipado (art. 300, § 3º, do CPC).    A parte autora requer, a título de tutela de urgência, a imediata exclusão da cobrança do seu cartão de crédito, decorrente da compra de passagem aérea cancelada pela segunda requerida. O pedido formulado pela parte autora em sede de tutela de urgência não demonstra perigo de dano ou risco ao resultado útil do processo. A urgência alegada pela parte requerente não chega a impor que não se possa aguardar a realização da audiência de conciliação e, se for o caso, o contraditório e a instrução processual.    Com efeito, importante registrar que em sede de juizados especiais cíveis as tutelas de urgência ficam restritas a situações excepcionalíssimas, o que não se observa no presente caso.    A celeridade é uma das principais características do rito estabelecido pela Lei n. 9099/95, somente sendo justificável a antecipação de tutela em casos de risco de perecimento do direito. No caso concreto, não vislumbro esse risco prima facie, sendo certo que a questão pecuniária envolvida poderá ser resolvida no bojo deste processo.    Ademais, também não é o caso de tutela de evidência, haja vista que a questão posta em juízo não se adequa a nenhuma das hipóteses do art. 311, parágrafo único, do CPC.    Ante o exposto, INDEFIRO o requerimento de tutela de urgência. Cite-se e intimem-se com as advertências da lei. "
        ],
        [
          968,
          "03/11/2020 ",
          0,
          "Ciente da interposição do agravo de instrumento. Mantenho a decisão proferida, por seus próprios fundamentos."
        ],
        [
          99103,
          "12/11/2020",
          0,
          0
        ],
        [
          99100,
          "12/11/2020",
          "25/01/2021 13:00",
          0
        ]
      ]
    },
    {
      "processo": "0704845-49.2020.8.07.0006",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "GUILHERME ALMEIDA"
        ],
        "reu": [
          "VIA VAREJO S.A."
        ]
      },
      "url_origin": "2a6074638503be88d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "12/06/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "13/05/2020",
          "12/08/2020 13:40",
          0
        ],
        [
          11009,
          "25/06/2020",
          0,
          0
        ],
        [
          118,
          "25/06/2020",
          0,
          0
        ],
        [
          970,
          "12/08/2020",
          "12/08/2020 13:40",
          0
        ],
        [
          11009,
          "25/08/2020",
          0,
          "Anote-se a conclusão do feito para sentença."
        ],
        [
          221,
          "28/07/2020",
          0,
          " Trata-se de ação de conhecimento, sob o procedimento da Lei nº 9.099/95, ajuizada por ALTEMIR DE ALMEIDA BARBOZA em desfavor de VIA VAREJO S/A.  Narrou a parte requerente que, no dia 16/05/2020, adquiriu, por meio do site da requerida, um aparelho celular Iphone 11 branco, 64 Gb. Salientou que a entrega do produto fora confirmada para o dia 22/05/2020, o que não ocorreu. Explicou que o celular seria um presente de aniversário para a sua filha e servir como meio de assistir às aulas virtualmente, tendo em vista a pandemia pela qual passamos. Afirmou que entrou em contato diversas vezes para solucionar essa situação, mas sempre recebia respostas protelatórias.  Requer a condenação da requerida para: (i) entregar o produto adquirido; (ii) pagar a multa de 2% sobre o produto pelo atraso, conforme próprio anúncio no site; (iii) pagar danos materiais no valor de 50% do valor da mensalidade do curso (R$ 635,35) que a filha do requerente está matriculada, pois ela está perdendo aula pelo aplicativo, por atraso na entrega do produto; (iv) pagar indenização a título de danos morais no valor de R$21.000,00 (vinte e um mil reais).  A inicial veio instruída com documentos.  Realizada a audiência de conciliação, as partes não transigiram.  A parte requerente apresentou petição de ID 70019736, informando que o produto foi entregue após 47 (quarenta e sete) dias da data estipulada.  A requerida apresentou contestação acompanhada de documentos. Não suscitou preliminares. No mérito alegou que na primeira tentativa de entrega houve um problema na localização do endereço por falta de informação, o que causou o extravio da mercadoria. Explicou que, logo após a identificação do problema, foi feito o reenvio do produto, ocorrendo uma tentativa de entrega em 29 de junho e outra em 30 de junho ambas infrutíferas, vindo o produto ser entregue em 01 de julho de 2020 e não em 07 de julho como noticiou o autor. Salientou que diante disso, a ré atuou de forma exemplar e satisfatória, não havendo omissão que a torne responsável pelos danos descritos na exordial. Quanto aos danos materiais no valor de R$635,35 (seiscentos e trinta e cinco reais e trinta e cinco centavos), afirmou  que não pode prosperar tal pretensão, porque não há nos autos qualquer comprovação de que a filha da parte demandante deixou de assistir as aulas do curso preparatório em se iniciaram em 10 de fevereiro de 2020, em razão da falta do aparelho celular que somente foi adquirido em maio de 2020. Argumentou que não praticou qualquer ilícito capaz de ensejar indenização por danos morais. Requereu a improcedência dos pedidos formulados na petição inicial. Em caso de entendimento diverso, pleiteou a arbitração da indenização por danos morais para um valor módico, a fim de evitar o enriquecimento sem causa da parte autora.  O autor apresentou petição de ID 70574986 refutando os argumentos trazidos pela requerida na peça de defesa, e reiterou os termos da petição inicial.  É o breve relatório, nos termos do art. 38 da Lei 9.099/95. D E C I D O.  As questões controvertidas estão suficientemente elucidadas pelos documentos juntados pelas partes, estando o processo em condição de receber julgamento.  Assim, julgo antecipadamente a lide, conforme o disposto no artigo 355, inciso I, do CPC.  A relação jurídica estabelecida entre as partes caracteriza-se como uma relação de consumo, uma vez que a parte requerida atuou na qualidade de fornecedora de produtos e serviços, enquanto a parte autora figurou como consumidor, pois foi vítima do evento danoso por ela narrado, em perfeita consonância com o disposto nos artigos 2º do Código de Defesa do Consumidor. Portanto, as questões serão solucionadas à luz do sistema de proteção ao consumidor instituído pelo CDC.  Presentes os pressupostos processuais e as condições da ação, passo à análise do mérito.  Dos autos, tem-se que restou incontroverso que o autor adquiriu no dia 16.05.2020, o telefone celular iPhone 11 com 64 Gb, no site da loja da requerida.  No curso do processo, foi informado pelo requerente em audiência (ID 69772113), e confirmado pela requerida, que houve a entrega do produto, acarretando a superveniente perda do objeto em relação a tal pedido, motivo pelo qual deixarei de analisá-lo.  Em relação ao pedido de reembolso de valor com a mensalidade do curso que a filha do autor estava matriculada entendo que o postulante não se desincumbiu a contento do encargo probatório que lhe foi endereçado (art. 373. inciso I, do CPC), pois não há nos autos comprovação documental satisfatória que comprove suas alegações. Portanto, em relação a tal pedido, a improcedência é a medida que se impõe.  Com relação ao pagamento de multa de 2% sobre o produto pelo atraso, entendo que a quantia é devida. De acordo com o documento de ID 65309675 - pág. 2 “Em caso de atraso na entrega dos produtos, será devida multa no valor de 2% sobre o produto em atraso, sem prejuízo dos juros legais e da reparação por eventuais perdas e danos.” Considerando o valor do produto é de R$4.199,00 (quatro mil, cento e noventa e nove reais), a quantia devida pela ré é de R$83,98 (oitenta e três reais e noventa e oito centavos), o que corresponde a 2% do valor da mercadoria.  Por fim, resta analisar o pedido de danos morais.  O dano moral, ao contrário do que entende a ré, tenho que o mesmo é devido, porquanto é o caso de responsabilidade civil objetiva fundada nos artigos 14, caput e §1º e artigo 17, caput, ambos do CDC, bem como na teoria do risco empresarial, presumindo-se que a empresa que obtém vantagens, benefícios, lucros, considerando o risco e probabilidade de danos, deve arcar com prejuízos advindos de sua atividade.  Embora a jurisprudência tenha consolidado o entendimento de que mero descumprimento contratual não enseja reparação por danos morais, verifico que no presente caso é um completo desrespeito à dignidade do consumidor, passando de meros dissabores do cotidiano.  A parte demandada além de não cumprir o contrato, visto que não entregou o produto na data aprazada, não atendeu corretamente o consumidor, que teve que se valer de diversas ligações a fim de solucionar o problema. Não obstante o descaso da ré, o autor ainda teve que buscar a via judicial para receber o produto.  A postergação da empresa requerida em atender à lícita demanda de entrega do produto, que na atual sociedade é de real utilidade, evidencia falha na prestação do serviço. A injustificada espera de mais de 1 (um) mês para a não solução da singela controvérsia, e o evidente menosprezo aos claros direitos elencados na Lei n. 8.078/90, configuram um quadro de circunstâncias especiais com habilidade eficiente de violar a dignidade, rendendo ensejo à configuração do dano moral passível de indenização pecuniária, pois trouxeram sensíveis aborrecimentos e indiscutíveis transtornos provocativos.  Assim, demonstrada a presença de todos os pressupostos legais para a responsabilização civil, quais sejam, conduta, nexo causal e dano, a ré deverá indenizar o autor pelos danos morais que lhe causou, a indenização no valor de R$1.000,00 (mil reais) bem atende às particularidades do caso, mostrando-se um valor razoável e ponderado frente à privilegiada situação econômica da ré e ao abalo suportado pela parte autora.  Ante o exposto, extingo o feito sem resolução do mérito, com fundamento no art. 485, IV, do novo Código de Processo Civil, em relação à obrigação de fazer pleiteada na inicial;  Com relação aos demais pedidos, JULGO-OS PARCIALMENTE PROCEDENTES para condenar a ré a pagar ao autor:  a) R$83,98 (oitenta e três reais e noventa e oito centavos), relativo à multa pelo atraso na entrega do produto, acrescido de correção monetária a contar do dia seguinte à data prevista da entrega, isto é 23/05/2020, e de juros de mora de 1% ao mês, a contar da citação;  b) a importância de R$1.000,00 (mil e reais), a título de danos morais, devidamente atualizado pelos índices oficias do TJDFT e acrescido de juros legais de mora a partir do arbitramento.  Declaro resolvido o mérito, nos termos do artigo 487, inciso I, do CPC.  Sem custas e honorários advocatícios (art. 55 da L. 9099/95).  Publique-se e intime-se. Sentença registrada eletronicamente.  Havendo interesse em recorrer, o prazo é de 10 (dez) dias, contados da intimação, devendo, o recurso estar assinado por advogado legalmente constituído, acompanhado de comprovantes de recolhimento de custas e preparo, nos termos do art. 42, da Lei 9.099/95.  Ficam, as partes, desde já, advertidas que, no caso de oposição de embargos de declaração meramente protelatórios, será aplicada a multa de até 2% sobre o valor da causa, prevista no §2º, do art. 1.026, do CPC e, havendo reincidência, a multa será majorada em até 10%, como autoriza o §3º, daquele mesmo artigo.  Fica a parte autora, desde já, intimada a comparecer na Secretaria deste Juízo, no prazo de 10 (dez) dias, após o trânsito em julgado, a fim de promover o cumprimento de sentença, sob pena de arquivamento do feito, independentemente de nova intimação, nos termos dos artigos 51, §1º, e 52, IV, ambos da Lei nº 9.099/95."
        ]
      ]
    },
    {
      "processo": "0702140-54.2020.8.07.0014",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "GUILHERME ALMEIDA"
        ],
        "reu": [
          "LOJAS RENNER S.A."
        ]
      },
      "url_origin": "9b7c58f4e0b6f0ffd25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "13/04/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "13/04/2020",
          "09/07/2020 16:50",
          0
        ],
        [
          792,
          "21/04/2020",
          0,
          " Indefiro, por ora, o pedido de cancelamento da audiência de conciliação.  A referida audiência foi designada somente para o mês de julho, sendo necessário aguardar o desenrolar da situação atual, em razão da pandemia.  Assim, cite-se e intime-se a parte requerida e intime-se a requerente.   Aguarde-se realização da audiência designada."
        ],
        [
          11009,
          "25/06/2020",
          0,
          0
        ],
        [
          99103,
          "16/06/2020",
          0,
          0
        ],
        [
          99100,
          "16/06/2020",
          "17/07/2020 14:50",
          0
        ],
        [
          118,
          "13/07/2020",
          0,
          0
        ],
        [
          970,
          "17/07/2020 ",
          0,
          0
        ]
      ]
    },
    {
      "processo": "0700856-44.2020.8.07.0003",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "ALEXANDRE KENJI"
        ],
        "reu": [
          "REDECARD S.A."
        ]
      },
      "url_origin": "426cd52991ca2970d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "14/01/2020",
          "pedido inicial",
          0
        ],
        [
          792,
          "15/01/2020",
          0,
          " O rito do juizado, tal qual previsto na Lei 9.099/95, contém o instrumental necessário e suficiente para o equilíbrio entre a celeridade e economia processual de um lado; e a eficiência e segurança do outro. É o que basta para a entrega da tutela de menor complexidade a tempo a hora. Bem por isso, não admite o compartilhamento com outros institutos do procedimento ordinário, como por exemplo, a tutela provisória.  O pedido de tutela de urgência (cautelar/antecipada) nestes Juizados - que de excepcional torna-se a cada dia mais habitual - tem-se mostrado nocivo, desvirtuador e deformador do rito, pois exige do feito tramitação extra e oferece oportunidade para a interposição de recursos, reclamações e impetração de mandado de segurança. É, enfim, um fator de demora na entrega da prestação jurisdicional como um todo.  Ao Juiz do Juizado cabe zelar para que a prestação jurisdicional seja oferecida conforme os prazos estabelecidos na Lei, atendendo os critérios contidos no seu artigo segundo. Preservando a integridade do procedimento, o Juiz assegura a todos os titulares da demanda de menor complexidade a solução rápida do conflito. Ao abrir exceções, comprometerá todo o sistema.  Outro não é o entendimento de Demócrito Ramos Reinaldo Filho, profundo conhecedor destes juizados e integrante da 2ª. Turma do I Colégio Recursal de Pernambuco:  A lei que instituiu os Juizados Especiais Cíveis, como órgãos do Poder Judiciário (da Justiça Ordinária), disciplinou o processo e o procedimento que dirigem sua atuação, só prevendo um tipo de procedimento o sumaríssimo. Tem, pois, esse órgão jurisdicional mais essa característica como marca da sua especialidade. Isso significa que, uma vez acolhido o Juizado Especial para demanda, as partes não  poderão utilizar-se, ao longo da tramitação do processo, de medidas ou institutos típicos do procedimento ordinário ou qualquer outro disciplinado no Código de Processo Civil, já excluídos de antemão, por não haver previsão legal para a sua adoção (a lei especial não adotou o Código de Processo Civil ou qualquer outro texto processual como fonte subsidiária). Admitir o contrário seria tolerar a existência de um procedimento miscigenado pela reunião de institutos sem nenhuma tendência combinatória. Nesse sentido é que entendemos não ter lugar, dentro do procedimento sumaríssimo, o pedido de tutela antecipada previsto no art. 273 do estatuto processual civil. (Juizados especiais cíveis: comentários à Lei 9.099/95. 2ª edição; São Paulo: Saraiva, 1999; páginas 123 e 124).  Concebido para concretizar os princípios da economia processual e da celeridade, referido dispositivo trouxe significativos benefícios ao sistema, conferindo-lhe maior agilidade na exata medida em que evitou a autuação e a juntada de documentação para permitir maior rapidez à expedição dos mandados citatórios. Saliente-se que, por ocasião da distribuição, a parte autora é intimada a apresentar toda a documentação na audiência de conciliação.  O pedido de tutela provisória , porém, impõe desobediência explícita a esse preceito regimentalmente imposto, pois exige (a) recebimento de documentação, (b) autuação do feito, (c) despacho inicial autorizando ou não a medida, (d) trâmites burocráticos em caso de autorização da medida.  Note-se que esse desvirtuamento não pode ser examinado sob a perspectiva de uma única medida provisória. O que há de ser levado em conta pelo Juiz imbuído pelo espírito processual que se pratica nos Juizados é o impacto do processamento de todos os pedidos no andamento de todas as causas, de todos os feitos.  Ainda que se acredite na excepcionalidade da situação a justificar a concessão, essa excepcionalidade só se revela perante o magistrado. Para a parte e seu patrono - como testemunhado pelos juízes que atuam em outras esferas cíveis - mostra-se difícil traçar as linhas que condicionam a medida, haja vista o número sempre crescente de pedidos desprovidos dos requisitos hábeis a provê-la.  A opção pelo regime do CPC ou, alternativamente, pelo regime da Lei dos Juizados Especiais, cabe exclusivamente à parte autora. Esta opta pela alternativa que considere mais apropriada para a solução da lide levando em conta, certamente, as vantagens e os inconvenientes de cada sistema. Se inconveniente a impossibilidade de obter nos Juizados a antecipação desejada, deverá a parte formular seu pleito perante a Justiça Tradicional.  Assim, INDEFIRO o pedido de concessão da tutela de urgência (cautelar/antecipada).  Intime-se.  Cite-se e intime-se a parte requerida.  Em seguida, aguarde-se a realização da sessão de conciliação designada."
        ],
        [
          99100,
          "17/01/2020",
          "12/03/2020 15:30",
          0
        ],
        [
          970,
          "12/03/2020",
          "12/03/2020 15:30",
          0
        ],
        [
          12444,
          "19/03/2020",
          0,
          "Defiro o pedido formulado pela parte requerente de pesquisa do atual endereço da parte requerida nos sistemas eletrônicos disponibilizados a este Juízo (SIEL, INFOJUD, RENAJUD, BACENJUD), com fundamento no art. 319, § 1º, do Código de Processo Civil.     Em consulta aos referidos sistemas, verificou-se a existência do seguinte endereço vinculado ao nome da parte ré:    AV Doutor Marcos Penteado de Ulhôa Rodrigues LJ 1 ANDAR 12 AO 14 - TAMBORÉ - Barueri - SP – 06460040.    Desse modo, designe-se nova Sessão de Conciliação.  Intime-se a parte autora, bem como cite-se e intime-se a parte requerida no endereço acima indicado.    Feito, aguarde-se a sessão de conciliação designada."
        ],
        [
          99100,
          "23/03/2020",
          "20/05/2020 09:10",
          0,
          0
        ],
        [
          11009,
          "19/05/2020",
          0,
          0
        ],
        [
          99103,
          "20/05/2020",
          0,
          0
        ],
        [
          99100,
          "20/05/2020",
          "24/06/2020 15:30",
          0
        ],
        [
          118,
          "29/05/2020",
          0,
          0
        ],
        [
          118,
          "23/06/2020",
          0,
          0
        ],
        [
          970,
          "24/06/2020",
          "24/06/2020 15:30",
          0
        ],
        [
          118,
          "26/06/2020",
          "resposta à defesa",
          0
        ],
        [
          11009,
          "13/07/2020",
          0,
          0
        ],
        [
          118,
          "21/07/2020",
          0,
          0
        ],
        [
          11009,
          "22/07/2020",
          0,
          0
        ],
        [
          11009,
          "03/08/2020",
          0,
          "Intime-se a parte requerida (REDECARD S/A) para se manifestar acerca da contraproposta apresentada pela parte demandante (MARIO) na petição de ID 68199222, no prazo de 5 (cinco) dias, ou se o caso, oferecer uma nova proposta de acordo que se amolde aos critérios delimitados pelo demandante na mencionada petição ID 68199222. Transcorrido o mencionado interregno, retornem-se os autos conclusos. "
        ],
        [
          118,
          "17/08/2020",
          0,
          0
        ],
        [
          221,
          "28/07/2020",
          0,
          " Narra a parte autora, em síntese, que em 16/10/2018 firmou contrato de locação de máquina de cartão de crédito e débito com a empresa requerida, tendo restado acordado entre as partes o pagamento das verbas em até 2 (dois) dias úteis da compra.  Aduz que no dia 24/09/2019 realizou uma operação no valor de R$10.500,00 (dez mil e quinhentos reais) com a aludida máquina, mas a importância não lhe fora repassada.  Relata que é carpinteiro autônomo e aludida transação era o pagamento de 50% do valor do contrato (R$ 21.000,00) que firmara com a empresa (SUKKOT ADMINISTRADORA DE IMÓVEIS E PARTICIPAÇÕES LTDA) para a confecção dos móveis planejados dela, o restante seria adimplido no momento da entrega dos mencionados móveis prevista para o 22 de outubro de 2019.  Diz que o importe não repassado pela ré seria utilizado para a aquisição dos materiais necessários para a confecção dos móveis, todavia em razão da ausência de repasse e do não estorno da quantia para o proprietário do cartão (cliente do autor/empresa Sukkot) teve de utilizar seu cheque especial (como se comprova com os extratos anexados), bem como utilizar recursos de outras encomendas, além de ter de pedir emprestado a conhecidos.  Esclarece, ainda, que solicitou a uma cliente que passasse o cartão de crédito diretamente na madeireira para a aquisição de material, para atender dentro do prazo a Empresa Sukkot, e com o pagamento do restante devido compraria a material necessário para cumprir com os serviços contratados pela referida cliente, a Sra. Karla Vanessa Lucena Santos, CPF 012.480.681-30.  Afirma que entregou o serviço para a empresa Sukkot no último dia do prazo estabelecido (22 de outubro de 2019), mas com desgastes emocionais e prejuízos financeiros, uma vez que com o valor recebido (pela cliente Karla Vanessa) apenas pagou o material necessário para os dois serviços, não tendo recebido pela mão de obra, ou seja, pelo seu “salário”.  Diz, ainda, que precisou informar seu cliente (empresa Sukkot) sobre a situação aqui delineada, o que o constrangeu e gerou desgastes na relação comercial, pois ainda foi necessário solicitar a comprovação de que o valor vergastado foi pago pelo mencionado cliente, para juntada nos autos (documentação anexa), bem como para que entrasse em contato com o banco e administradora de seu cartão de crédito, com a finalidade de solucionar o problema gerado pela ré.  Por fim, discorre que a ré cancelou a maquininha fornecida ao autor, sob o fundamento desinteresse comercial, ou seja, rescindiu o contrato de fornecimento da maquininha de cartão e seus serviços, sem uma justificativa plausível, razão pela qual lhe causou prejuízos, porquanto deixou de efetuar diversas vendas por não oferecer tal modalidade de pagamento.  Requer, desse modo, seja a ré condenada a lhe pagar a quantia de R$10.500,00 (dez mil e quinhentos reais), correspondente ao repasse não realizado, bem como o importe de R$ 12.000,00 (doze mil reais) a título de lucros cessantes, referente aos serviços que deixou de realizar por não dispor da máquina fornecida pela ré, além de lhe indenizar pelos danos de ordem moral que alega ter suportado em razão da conduta praticada na importância de R$ 15.000,00 (quinze mil reais).  Em sua defesa (ID 66027838), a empresa ré reconhece a ausência do repasse vergastado, todavia defende o abatimento de uma tarifa por transação e/ou taxa de desconto, além do custo do aluguel do equipamento, como demonstrado no contrato de credenciamento e adesão de estabelecimento ao sistema, apresentado pela própria parte autora (ID 53538377). Diz que formulou proposta de acordo na tentativa de dar fim ao litígio, consistente na liberação da importância retida de R$ 10.082,10 (dez mil e oitenta e dois reais e dez centavos), mas que esta foi recusada pelo demandante. Pugna pela improcedência do pedido de indenização por danos morais e, alternativamente, em caso de condenação, que seja utilizado o critério de razoabilidade na fixação do quantum indenizatório devido.  Em réplica (ID 66404838) o demandante reconhece a previsão para os descontos por transação e reforça a condenação da ré a título de danos morais em razão da ausência do repasse e da utilização do cheque especial por mais de 9 (nove) meses.  É o relato do necessário, conquanto dispensado, consoante previsão do art. 38, caput, da Lei nº 9.099/95.  DECIDO.  No que tange à relação jurídica havida entre as partes, de rigor o estabelecimento das seguintes premissas.  O Código de Defesa do Consumidor define consumidor como sendo a pessoa física ou jurídica que adquire ou utiliza produto ou serviço como destinatário final, conceito que, como o de fornecedor, constitui o pressuposto central para a caracterização da relação de consumo.  De acordo com a Teoria Finalista Aprofundada, adotada pela doutrina e jurisprudência majoritária, a pessoa jurídica pode ser considerada consumidora, ainda que utilize o produto ou serviço adquirido para o desenvolvimento de atividade empresarial, desde que constatada a sua vulnerabilidade técnica, jurídica ou econômica em relação ao fornecedor. No caso dos autos, verifica-se que o serviço contratado pela parte autora, junto à empresa demandada (aquisição de máquina de operações de cartão de crédito e débito), fora utilizado apenas como meio de incrementar/facilitar a atividade principal que desenvolve.  Desse modo, com base na Teoria mencionada alhures, imperioso se faz reconhecer a aplicação do CDC à relação jurídica objeto da lide, diante da evidente condição de vulnerabilidade da parte demandante, frente à empresa requerida, posto que não se pode equipará-las, do ponto de vista técnico, tampouco em suas condições econômicas.  Nesse sentido, cabe inclusive mencionar as considerações da doutrinadora Cláudia Lima Marques, em seu livro “Comentários ao Código de Defesa do Consumidor”:    “Em casos difíceis envolvendo pequenas empresas que utilizam insumos para a sua produção, mas não em sua área de expertise ou com uma utilização mista, principalmente na área dos serviços; provada a vulnerabilidade, conclui-se pela destinação final de consumo prevalente.” (2010, p. 107)    Ultrapassado tal tema, passa-se ao exame do mérito propriamente dito.  Da análise das alegações trazidas pelas partes, em confronto com a prova documental produzida, tem-se por incontroverso nos autos, ante o reconhecimento manifestado pela ré (art. 374, II do CPC/2015), que no dia 24/09/2019 o autor realizou uma operação no valor de R$10.500,00 (dez mil e quinhentos reais) utilizando a máquina de cartão crédito/débito objeto do contrato firmado entre as partes, mas que até o ajuizamento da presente ação a requerida não havia realizado o repasse da referida importância.  É inclusive o que se depreende do histórico de vendas colacionados pela ré (ID 66027842), bem como do comprovante de pagamento da venda por ele realizada utilizando a máquina de crédito e débito da ré (ID 53538386).  Desse modo, forçoso reconhecer o descumprimento do contrato firmado entre as partes ao deixar a ré de repassar a quantia devida ao demandante pela transação por ele efetivada com a máquina de cartão de crédito e débito da demandada, de modo que o acolhimento do pedido de condenação da requerida ao pagamento apenas da importância de R$ 10.082,10 (dez mil e oitenta e dois reais e dez centavos), já deduzida a respectiva taxa de repasse incidentes sobre este tipo de transação efetuada, conforme se depreende do contrato colacionado aos autos pelo próprio demandante (ID 53538376 ) é medida que se impõe.  No que concerne ao pedido do autor de indenização por danos materiais na modalidade de lucros cessantes no valor de R$ 12.000,00 (doze mil reais) correspondente a remuneração dos serviços que teria deixado de auferir por não possuir a máquina de débito e crédito cujo contrato fora unilateralmente rescindido pela ré -, observa-se que o autor não carreou aos autos quaisquer documentos que comprovem que efetivamente teria perdido clientes por este motivo, não se desincumbido, portanto, de comprovar os fatos constitutivos de seu direito (373, I, CPC/2015), razão pela qual tal pleito não merece amparo.  Por outro lado, no que tange ao pedido de reparação por danos imateriais a título de danos morais, razão assiste à parte autora, uma vez que se verifica pelos extratos bancários por ela colacionados (ID 53541160- Pág. 1-7 e ID 66404840), os quais não foram impugnados pela ré, que desde a data em que o repasse deveria ter sido perfectibilizado (setembro/2019) o autor vem suportando juros do cheque especial decorrentes da ausência do mencionado repasse, findando por pagar juros de 14,94% ao mês.  Verifica-se, ainda, dos documentos colacionados pelo requerente (ID 53538383 e ID 53538380 ss.), os quais também não foram impugnados pela ré, as reiteradas reclamações manifestadas dele junto à ré, durante aproximadamente 10 (dez) meses tentando receber o valor que devia ter sido a ele repassado pela transação vergastada, além da indisposição tida com seu cliente (Empresa Sukkot) ao tentar depreender os motivos da ausência do aludido repasse.  Nesse sentido, depreende-se dos autos que a situação vivenciada pelo autor frente à conduta da ré, de não lhe repassar o valor da operação que realizou com a máquina de cartões, ultrapassou os meros aborrecimentos toleráveis e previsíveis no dia-a-dia a que todos estão suscetíveis.  Deste modo, tem-se que a privação pelo demandante da utilização de tais recursos (correspondente a sua mão de obra dos serviços que realizou) foi suficiente para gerar um considerável desequilíbrio em suas finanças pessoais, de modo a lhe ocasionar sentimentos de angústia, inafastável aflição psicológica e descontentamento suficientes a atingir os direitos de sua personalidade.  No tocante ao quantum devido, mister salientar que a reparação tem tríplice finalidade: compensar a vítima, sancionar o ofensor e evitar a reiteração da conduta lesiva.  Assim, caberá ao juiz fixar o valor da indenização em consonância com o princípio da razoabilidade, atendidas as condições econômicas do ofensor, do ofendido e do bem jurídico lesado. Sem olvidar que a condenação visa a que o mal não se repita maculando o corpo social.  Por conseguinte, calcada nesses pressupostos, a saber: a capacidade econômica das partes, a considerável extensão do dano suportado (privação de aproximadamente 10 meses do recurso proveniente da ausência do repasse) e, ainda, com o escopo de tornar efetiva a reparação, sem se descurar de causar o enriquecimento indevido da parte de quem o recebe, nem impunidade e reincidência por parte do pagador, hei por bem fixar o valor da indenização a título de danos morais em R$10.000,00 (dez mil reais).  Forte nesses fundamentos, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados na inicial para CONDENAR a requerida a PAGAR ao autor a quantia de R$ 10.082,10 (dez mil e oitenta e dois reais e dez centavos), correspondente ao repasse não realizado, corrigida monetariamente a partir do ajuizamento da ação (14/01/2020) e acrescida de juros de mora de 1% (um por cento) ao mês a partir da citação, e, por fim, CONDENAR a requerida a PAGAR ao requerente, a título de indenização por danos morais, a quantia de R$10.000,00 (dez mil reais), corrigida monetariamente pelo INPC e acrescida de juros de mora de 1% (um por cento) ao mês a partir da prolação desta sentença. Em consequência, RESOLVO O MÉRITO DA LIDE, a teor do art. 487, inc. I, do Código de Processo Civil de 2015.  Sem custas e sem honorários (art. 55 da lei 9.099/95).  Após o trânsito em julgado, se não houver manifestação da parte credora quanto à deflagração da fase do cumprimento de sentença, dê-se baixa e arquivem-se os autos, com as cautelas de estilo.  Sentença registrada eletronicamente. Publique-se. Intimem-se."
        ]
      ]
    },
    {
      "processo": "0700819-08.2020.8.07.0006",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "ALEXANDRE KENJI"
        ],
        "reu": [
          "SKY SERVICOS DE BANDA LARGA LTDA."
        ]
      },
      "url_origin": "f76a7afb7a0f2c68d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "14/11/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "30/11/2020",
          "25/01/2021 15:40",
          0
        ],
        [
          339,
          "30/11/2020",
          "deferimento",
          " Segundo dispõe o artigo 294 do Novo Código de Processo Civil,  A tutela provisória pode fundar-se na urgência ou na evidência.   Conforme disciplina o artigo 300 do NCPC,  A tutela de urgência será concedido quanto houve elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo.   Já o artigo 311 do NCPC preconiza que  A tutela de evidência será concedida, independentemente da demonstração do perigo de dano ou do risco ao resultado do processo, quando: I - ficar caracterizado o abuso do direito de defesa ou o manifesto propósito protelatória; II - as alegações de fato puderem se comprovadas apenas documentalmente e houve tese firmada em julgamento de casos repetitivos ou em súmula vinculante; III - se tratar de pedido reipersecutório fundado em prova documental adequada do contrato de depósito, caso em que será decretada a ordem de entrega do objeto custodiado, sob cominação de multa; IV- a petição inicial for instruída com prova documental suficiente dos fatos constitutivos do direito do autor, a que o réu não oponha prova capaz de gerar dúvida razoável.   O pedido de tutela de urgência requisita, para o seu deferimento, a presença dos requisitos da probabilidade do direito e o perigo de dano ou risco ao resultado útil do processo.  No presente caso, a farta documentação carreada aos autos confere verossimilhança às alegações do autor, bem como o perigo de dano, diante das constantes cobranças.  Assim, defiro o pedido de tutela de urgência para determinar que a ré, em até 10 dias, cesse as cobranças referentes aos supostos serviços prestados a partir de setembro de 2019, seja por carta, mensagens ou ligações, para o telefone do requerente ou terceiros, abstendo-se, inclusive, de proceder a inscrição do nome do autor em cadastro de proteção ao crédito, sob pena de multa de R$ 300,00 a cada descumprimento.  Cite-se e intimem-se."
        ]
      ]
    },
    {
      "processo": "0716323-46.2019.8.07.0020",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "ELUZAÍ SANTOS"
        ],
        "reu": [
          "GOL LINHAS AÉREAS S.A."
        ]
      },
      "url_origin": "dc80c6b4805c0756d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "20/11/2019",
          "pedido inicial",
          0
        ],
        [
          99100,
          "20/11/2019",
          "06/02/2020 11:20",
          0
        ],
        [
          11009,
          "21/11/2019",
          0,
          " Cite-se e intime-se a parte requerida.  Feito, aguarde-se a sessão de conciliação designada.  Caso a citação da parte requerida reste infrutífera, fica desde já autorizada a pesquisa de endereço nos sistemas disponíveis.  Em caso de resposta positiva, expeça-se carta/mandado de citação e intimação.  Não sendo encontrado novo endereço, intime-se a parte requerente para informar o atual endereço da parte requerida, no prazo de 05 (cinco) dias úteis, sob pena extinção e arquivamento."
        ],
        [
          99101,
          "05/02/2020",
          0,
          0
        ],
        [
          970,
          "06/02/2020",
          "06/02/2020 11:20",
          0
        ],
        [
          118,
          "13/02/2020 ",
          "resposta à defesa",
          0
        ],
        [
          219,
          "17/03/2020",
          0,
          " Trata-se de processo de conhecimento proposto por YOLANDA BARBOSA DE SOUSA e VICTOR FEITOSA DE SOUZA em desfavor de GOL LINHAS AÉREAS S/A, partes qualificadas nos autos.  Os requerente narram que realizaram a compra de duas passagens para Miami, com previsão de ida em 02/09/2019, às 10h e de chegada no mesmo dia, às 16h35. Relatam que o voo do segundo requerente foi cancelado, sem justificativas, e o da primeira requerente remarcado para o 11/09/2019, em decorrência da suspensão das atividades da aeronave Boeing 737 Max 8.  Afirmam que, após reclamações e no dia previsto para o embarque, conseguiram voo para Miami que partiria do Rio de Janeiro, às 20h30, com previsão de chegada às 04h, do dia 03/09/2019. Assim, requerem a reparação dos danos decorrentes da perda de uma diária no hotel reservado (R$ 509,28), bem como a indenização por danos morais.  A requerida, por sua vez, afirma que houve a suspensão da aeronave modelo Boeing 737 Max 8, conforme decisão preventiva da Anac, fixando todas as informações no sítio eletrônico após a determinação. Aduz que realizou a comunicação aos requerentes e que promoveu a reacomodação dos passageiros em outras aeronaves, motivo pelo qual não houve a falha da prestação. Assim, requer a improcedência dos pedidos.  É o breve relatório.  Fundamento e decido.  O presente feito comporta julgamento antecipado, pois os documentos juntados aos autos são suficientes à solução da lide (CPC, artigo 355, inciso I).  Presentes os pressupostos processuais e os requisitos de admissibilidade da demanda, passo ao exame do mérito.  A relação estabelecida entre as partes é, à toda evidência, de consumo, consoante se extrai dos arts. 2º e 3º da Lei n. 8.078/90, visto que a parte requerida é fornecedora de serviços e produtos, cujo destinatário final é a parte requerente. Nesse contexto, a demanda deve ser apreciada sob o prisma consumerista.  Diante do conjunto probatório colacionado aos autos, em confronto com a narrativa das partes, restou incontroverso que o voo originariamente contratado pelos requerente foi cancelado, sob o fundamento de que houve a suspensão das atividades da aeronave Boeing 737 Max 8.  Nesse contexto, conquanto a determinação de suspensão de atividades pela ANAC seja situação que, a princípio, represente fortuito externo e afaste a responsabilidade da empresa aérea, verifica-se que o caso em tela não se enquadra no referido quadro fático.  Com efeito, observa-se que os requerentes adquiriram as passagens aéreas em 24/06/2019 (id. 50318277), mas a suspensão determinada pela ANAC foi publicada em 11/03/2019. Desse modo, a requerida comercializou as passagens mesmo após a determinação da ANAC, assumindo a responsabilidade e obrigação pelo ofertado.  Não bastasse isso, as alegações da requerida deveriam vir cabalmente comprovadas. Todavia, a demandada sequer trouxe aos autos documento que indicasse que os passageiros estiveram efetivamente alocados na aeronave Boeing 737 Max 8, o que seria capaz de justificar eventual cancelamento.  Ademais, o fato de existir alguma excludente de responsabilidade, o que, assevera-se, foi rechaçado, não exime a requerida de fornecer a assistência e auxílio adequados aos consumidores. In casu, a requerida tão somente realocou os requerentes em novo voo, com escala no Rio de Janeiro, a qual não estava inicialmente prevista.  Assim, o transporte que tinha previsão de apenas 7h35, acabou tendo a duração aproximada de 17h, uma vez que os requerentes embarcaram para o Rio de Janeiros às 11h45 e chegaram a Miami às 04h13. Portanto, a requerida, tendo conhecimento prévio e suficiente para solucionar a problemática dos requerentes, deveria ter realocado os requerentes em voo com características semelhantes ao contratado, em vez de reacomoda-los apenas no momento do embarque, prologando desnecessariamente a viagem.  Destarte, resta configurada a falha da prestação de serviços da parte requerida (art. 14, CDC), seja pela ausência de comprovação de que os requerentes estavam alocados na aeronave Boeing 737 Max 8, seja pela comercialização de passagens após a determinação da suspensão das atividades da aeronave, bem como pela prestação inadequada de auxílios aos consumidores.  Em relação aos danos materiais, os requerentes comprovaram que perderam uma diária no hotel reservado (id. 50318436 - Pág. 1), uma vez que chegaram no dia posterior ao inicialmente previsto. Desse modo, fazem jus à reparação de R$ 509,28 (quinhentos e nove reais e vinte e oito centavos).  No tocante ao pedido de indenização por danos morais, com razão os requerentes. A situação vivenciadas pelos consumidores suplantou o limite de mero aborrecimento, tendo em vista que houve a alteração substancial da programação de sua viagem, havendo a prorrogação de mais de 10 (dez) horas e o comprometimento do que fora planejado (reserva hotel), tudo isso sem a prévia comunicação de alteração do voo inicialmente contratado, surpreendendo os requerentes com a alteração da viagem apenas no momento do check in, mesmo a requerida sabendo previamente que não cumpriria o trecho e duração da viagem contratada. Portanto, o pedido indenizatório merece acolhimento.  Nesse diapasão, a indenização por danos morais, como registra a boa doutrina e a jurisprudência pátria, há de ser fixada tendo em vista dois pressupostos fundamentais, a saber, a proporcionalidade e razoabilidade da condenação em face do dano sofrido pela parte ofendida, de forma a assegurar-se a reparação pelos danos morais experimentados, bem como a observância do caráter sancionatório e inibidor da condenação, o que implica o adequado exame das circunstâncias do caso, da capacidade econômica do ofensor e a exemplaridade, como efeito pedagógico, que há de decorrer da condenação.  No caso dos autos, o valor de R$ 2.500,00 (dois mil e quinhentos reais), para cada requerente, é adequado a satisfazer a justa proporcionalidade entre o ato ilícito e o dano moral sofrido pela parte requerente, bem como atende ao caráter compensatório e ao mesmo tempo inibidor a que se propõe a ação de reparação por danos morais, nos moldes estabelecidos na Constituição da República, suficiente para representar um desestímulo à prática de novas condutas pelo agente causador do dano.  Diante do exposto, decidindo o processo com resolução de mérito nos termos do art. 487, inciso I, do CPC, julgo PROCEDENTES os pedidos constantes na inicial, para:  a) CONDENAR a requerida a pagar aos requerentes a quantia de R$ 509,28(quinhentos e nove reais e vinte e oito centavos), a título de reparação danos materiais, com correção monetária, pelo INPC, a partir do desembolso (24/06/2019) e juros de mora de 1,0% (um por cento) ao mês a partir da citação (19/11/2019).  b) CONDENAR a requerida a pagar para cada requerente a quantia de R$ 2.500,00 (dois mil quinhentos reais), totalizando R$ 5.000,00 (cinco mil reais), a título de indenização por danos morais, com correção monetária, pelo INPC, a partir da data desta sentença e juros de mora de 1,0% (um por cento) ao mês a partir da citação (19/11/2019).  Após o trânsito em julgado, cumpre à parte autora solicitar por petição o início da execução, instruída com planilha atualizada do cálculo, conforme regra do § 2º do artigo 509 do CPC/2015 e do art. 52, IV, da Lei nº 9.099/95.  Não sendo efetuado o pagamento voluntário da obrigação, advirto ao requerido que poderá ser acrescido ao montante da dívida multa de 10% (dez por cento), conforme dicção do art. 523, §1º, do Código de Processo Civil.  Sem custas e nem honorários.  Em momento oportuno, arquivem-se os autos com as cautelas de praxe.  Sentença registrada eletronicamente.  Publique-se. Intimem-se."
        ]
      ]
    },
    {
      "processo": "0706083-79.2020.8.07.0014",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "ELUZAÍ SANTOS"
        ],
        "reu": [
          "GOL LINHAS AÉREAS S.A."
        ]
      },
      "url_origin": "0adf6db47a782271d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "30/09/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "30/09/2020",
          "16/11/2020 14:10",
          0
        ],
        [
          99101,
          "09/11/2020",
          0,
          0
        ],
        [
          970,
          "16/11/2020",
          "16/11/2020 14:10",
          0
        ],
        [
          118,
          "18/11/2020",
          "resposta à defesa",
          0
        ]
      ]
    },
    {
      "processo": "0716590-23.2020.8.07.0007",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "JOSE OTON SOARES MARQUES"
        ],
        "reu": [
          "BANCO DO BRASIL S.A."
        ]
      },
      "url_origin": "57d28c3948ba536ed25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "03/11/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "03/11/2020",
          "10/02/2021 13:00",
          0
        ],
        [
          792,
          "06/11/2020",
          0,
          " O deferimento do pedido de tutela de urgência depende do preenchimento dos requisitos previstos no art. 300 do Código de Processo Civil, quais sejam a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo.   Diante da narrativa do autor, entendo que não há como verificar a probabilidade do seu direito sem a prévia oitiva da parte ré.    Considerando que os pressupostos da tutela de urgência são cumulativos, não há como acolher o pedido nesse momento processual.  Registro que a tutela pode ser concedida a qualquer momento com a demonstração de seus pressupostos.   Ante o exposto, indefiro, por ora, o pedido de tutela antecipada.   Aguarde-se a audiência de conciliação designada.   Cite-se e intimem-se."
        ],
        [
          118,
          "01/12/2020",
          0,
          0
        ]
      ]
    },
    {
      "processo": "0727124-96.2020.8.07.0016",
      "classe": "PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL (436)",
      "partes": {
        "autor": [
          "KLEUTON CUNHA DE MATOS ",
          "JESSICA ANTUNES MATOS"
        ],
        "reu": [
          "BANCO DO BRASIL S.A.",
          "CLARO S.A."
        ]
      },
      "url_origin": "18ece01d99fddd40d25d8db0bfbbd53fb4b253efd0929626",
      "andamento": [
        [
          118,
          "17/07/2020",
          "pedido inicial",
          0
        ],
        [
          99100,
          "17/07/2020",
          "16/09/2020 13:00",
          0
        ],
        [
          118,
          "01/09/2020",
          0,
          0
        ],
        [
          118,
          "10/09/2020",
          0,
          0
        ],
        [
          118,
          "15/09/2020",
          0,
          0
        ],
        [
          970,
          "16/09/2020",
          "16/09/2020 14:10",
          0
        ],
        [
          99101,
          "22/09/2020",
          0,
          0
        ],
        [
          11009,
          "21/11/2019",
          0,
          0
        ],
        [
          219,
          "09/11/2020",
          0,
          " Trata-se de ação de indenização ajuizada por KLEUTON CUNHA DE MATOS em face de BANCO DO BRASIL S.A.. O autor narra que foram realizadas vários débitos em sua conta mantida junto ao banco requerido que não foram autorizados por ele na madrugada do dia 12/06/2020. Assevera que entrou em contato com o banco requerido e que registrou boletim de ocorrência, porém os valores não foram devolvidos. Ao final, requereu o ressarcimento dos valores objeto de transações que desconhece (R$ 3.101,00), bem como reparação por danos morais.  Devidamente citado, o réu apresentou tempestiva contestação, arguindo preliminar de inépcia da inicial e, no mérito, sustenta que a situação vivenciada pela parte autora não foi provocada pelo requerido, nem por seus prepostos, não havendo culpa do banco. Argumenta a culpa exclusiva de terceiros fraudadores, o que culmina na exclusão de reponsabilidade do banco réu.  Réplica de ID nº 73440900.  É o relato do necessário.  DECIDO.  Promovo o julgamento antecipado da lide na forma do art. 355, inc. I do CPC, eis que embora a matéria de mérito envolva questões de direito e de fato, não há necessidade de produção de outras provas, além das que constam nos autos.  A alegação de inépcia da inicial não há de ser acolhida, porquanto eventual impropriedade na estrutura técnica da peça inaugural não tem o condão de gerar prejuízo à defesa nem ao julgamento do processo. Os pedidos estão teoricamente em conexão com o evento lesivo em foco a demonstrar a regularidade e aptidão inicial da pretensão. No caso dos autos, em que pese a inobservância de alguns requisitos previstos no Código de Processo Civil, isto não prejudica a defesa do réu, nem vai de encontro à logística dos juizados. Rejeito a preliminar.  Não verifico, pois, a existência de nenhum vício que macule o andamento do feito. Presentes os pressupostos processuais e condições da ação.  Passo à análise do mérito.  Inicialmente, cabe salientar que a relação jurídica estabelecida entre as partes é de natureza consumerista, tendo em vista que as requeridas são fornecedoras de serviço cuja destinatária final é a parte requerente. Portanto, a controvérsia deve ser solucionada sob o prisma do sistema jurídico autônomo instituído pelo Código de Defesa do Consumidor (Lei Federal nº 8.078/90).  Como sabido a responsabilização civil nas relações de consumo assenta-se na teoria da qualidade do serviço ou do produto, notadamente em relação à segurança legitimamente esperada, conforme art. 14, § 1º, inc. II do CDC.  Nesse sentido, por se tratar de responsabilidade civil objetiva é dispensável a análise do elemento volitivo, mas a norma exige a análise do elemento objetivo, qual seja a falha de prestação de serviços. Portanto, o banco requerido responde objetivamente pelos danos causados pela falha na prestação do serviço, bastando à parte autora comprovar o dano e o nexo causal.  Trata-se de ação que visa a reparação de danos causados por operações fraudulentas que resultaram na retirada de numerário da conta do autor sem que este autorizasse ou tivesse conhecimento. Para comprovar as alegações, o autor anexou aos autos o boletim de ocorrência (ID nº 67936404 e 679367405) e os extratos de suas movimentações bancárias referente ao período de 04/2020 a 06/2020 (ID nº 67936406 e 67936402.  Em contrapartida, o banco se limitou a afirmar que se trata de culpa exclusiva de terceiros, e que não possui responsabilidade para reparar o dano suportado pela parte autora, além de juntar as telas de ID nº 72811183 e 72811184, que demonstram a contestação feita pelo autor em relação às transações, o que corrobora com as alegações iniciais.  Neste caso, importa destacar que a sistemática utilizada pelas instituições bancárias para a movimentação financeira, seja por meio de cartões magnéticos, seja através de aplicativos em smartphone, é suscetível de falhas e que não raros são os meios engendrados por pessoas mal-intencionadas visando burlar a segurança implementada.  Como os clientes não possuem o conhecimento técnico acerca dos mecanismos de monitoramento e de proteção contra fraude do sistema, depositando sua confiança nos sistemas de proteção  vendidos  pelas instituições bancárias, o risco do empreendimento deve ser suportado pelos próprios bancos que administram tais mecanismos, de modo que sobre eles recai o mister de zelar por seu escorreito funcionamento.  A questão já foi apreciada pelo Colendo STJ, consoante se extrai do seguinte precedente:  CONSUMIDOR. RECURSO ESPECIAL. AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E DE COMPENSAÇÃO POR DANOS MORAIS. OCORRÊNCIA DE SAQUES INDEVIDOS DE NUMERÁRIO DEPOSITADO EM CONTA POUPANÇA. INVERSÃO DO ÔNUS DA PROVA. ART. 6º, VIII, DO CDC. POSSIBILIDADE. HIPOSSUFICIÊNCIA TÉCNICA RECONHECIDA. RESPONSABILIDADE OBJETIVA DO FORNECEDOR DE SERVIÇOS. ART. 14 DO CDC.  1. Trata-se de debate referente ao ônus de provar a autoria de saque em conta bancária, efetuado mediante cartão magnético, quando o correntista, apesar de deter a guarda do cartão, nega a autoria dos saques.  2. O art. 6º, VIII, do CDC, com vistas a garantir o pleno exercício do direito de defesa do consumidor, estabelece que a inversão do ônus da prova será deferida quando a alegação por ele apresentada seja verossímil ou quando for constatada a sua hipossuficiência.  3. Reconhecida a hipossuficiência técnica do consumidor, em ação que versa sobre a realização de saques não autorizados em contas bancárias, mostra-se imperiosa a inversão do ônus probatório.  4. Considerando a possibilidade de violação do sistema eletrônico e tratando-se de sistema próprio das instituições financeiras, a retirada de numerário da conta bancária do cliente, não reconhecida por esse, acarreta o reconhecimento da responsabilidade objetiva do fornecedor do serviço, somente passível de ser ilidida nas hipóteses do § 3º do art. 14 do CDC.  5. Recurso especial não provido.  (REsp 1155770/PB, Rel. Ministra NANCY ANDRIGHI, TERCEIRA TURMA, julgado em 15/12/2011, DJe 09/03/2012)  Ademais, imperioso reconhecer que o sistema bancário é suscetível de falhas que, se ocorrerem, podem dar azo a enormes prejuízos para o consumidor; e que se tratando de sistema próprio das instituições financeiras e gerido pelas mesmas, ocorrendo retirada indevida de numerário da conta corrente do cliente, não se vislumbra nenhuma possibilidade de se admitir a  presunção de culpa  que deseja construir a instituição bancária.  O fato é que houve falha na prestação do serviço bancário oferecido pelo requerido, eis que os sistemas eletrônicos das instituições financeiras devem estar protegidos contra acessos fraudulentos e, por isso, reclamam vultosos investimentos nessa área. O consumidor não tem o controle da prestação do serviço fornecida pela instituição bancária.  Neste caso, indubitável a ocorrência de dano ao correntista consumidor, uma vez que o Banco, tendo ciência de que os débitos efetuados na conta corrente da parte autora decorreram de ação criminosa de fraudadores, não se dispôs a devolver o dinheiro do requerente.  Extrai-se, assim, que ao agir de forma inerte, sem atentar para as suas responsabilidades perante o consumidor, negligenciando a função social assumida, como instituição prestadora de serviço tão importante no cenário do mundo moderno, incidiu o banco em falha na prestação do serviço a que se comprometeu.  Ante o exposto, inafastável a conclusão de que cabia ao réu comprovar que as operações bancárias impugnadas foram efetivamente realizadas pela autora, ônus do qual não se desincumbiu.  Conforme documentos de ID nº 67936402, o autor sofreu prejuízos materiais no montante total de R$ 3.101,00 (três mil cento e um reais), referente às transações que o requerente desconhece, valor que deve ser integralmente ressarcido pelo banco.  Quanto ao pedido de danos morais, é fato que doutrina e jurisprudência convergem pacificamente para a conclusão que o descumprimento contratual, por si só, não é apto a gerar dano moral indenizável, na medida em que o dano moral capaz de gerar a obrigação de reparação é aquele que afronta direito de personalidade e que deve se de tal monta que desborde dos limites do mero aborrecimento decorrente da vida em sociedade.  Assim, numa solução simplista, o desfecho do presente caso seria o julgamento de improcedência do pedido de condenação da empresa ré, tendo em conta os argumentos já pacificados acima assinalados. Não obstante, tendo em conta as circunstâncias deste caso concreto, verifico que o consumidor ficou com saldo zerado após a retirada do numerário, prejudicando, inclusive, o pagamento de seu aluguel (ID nº 67936408). Ademais, após questionar as transações, o banco permaneceu inerte, o que prejudicou o autor em relação às compras cotidianas, o que desborda, e muito, o mero aborrecimento ou o mero dissabor do dia a dia nas relações sociais.  Nas relações de consumo, diferentemente das relações contratuais paritárias, reguladas pelo Código Civil, o que se indeniza a título de danos morais é o descaso, a desídia, a procrastinação da solução de um pedido do consumidor sem razão aparente por mais tempo do que seria razoável. E dois são os argumentos para tal posicionamento nas relações de consumo: 1) O CDC consagra o direito básico de todo consumidor à reparação de danos, sejam materiais, sejam morais, traduzindo-se esse direito como o direito de indenização dos prejuízos causados pelo fornecimento de bens ou serviços defeituosos, por assistência deficiente ou por violação do contrato de fornecimento. Trata-se de importante mecanismo de controle contra práticas comerciais abusivas, exigindo dos fornecedores condutas compatíveis com a lealdade e a confiança e 2) O caráter protetivo do CDC, que busca a equalização das forças contratuais em favor da parte mais fraca, no caso o consumidor, pois quem detém a possibilidade de resolver o problema que aflige o contratante é o fornecedor. É ele que detém a primazia nas ações que podem resolver os transtornos a que é submetido o consumidor, o qual não tem qualquer ingerência sobre o processo de fornecimento do serviço.  Em relação ao dano moral nas relações de consumo, em que pese não exista uma relação exaustiva de hipóteses, deve o juiz atentar, em cada caso, para que a aplicação do CDC sirva para modificar as práticas existentes atualmente. Na lição de Claudia Lima Marques, “de nada vale a lei (law in the books), se não tem efeitos práticos na vida dos consumidores (law in action) e no reequilíbrio das relações de poder (Machtpoistionen) e relações desequilibradas e mesmo ilícitas. (...) Os danos materiais e morais sofridos pelo consumidor individual, porém, devem ser todos ressarcidos, pois indenizar pela metade seria afirmar que o consumidor deve suportar parte do dano e autorizar a prática danosa dos fornecedores perante os consumidores.” (Contratos no Código de Defesa do Consumidor, p. 695).  Reconhecido o direito à reparação pelos prejuízos morais não há a necessidade de demonstração do efetivo dano moral experimentado, bastando a prova da conduta abusiva e desarrazoada do fornecedor, o que se conhece como dano in re ipsa.  Deve ficar consignado, por fim, que enquanto não houver uma mudança de mentalidade em relação aos direitos dos consumidores contra o tratamento desidioso e desrespeitoso imposto por fornecedores de serviço, que, quando questionados, se limitam a dizer que sua prática caracteriza-se como mero aborrecimento e que o consumidor não provou seu direito, as conquistas positivadas no CDC não serão implantadas em sua inteireza.  Quanto ao valor da indenização, tenho que o valor pleiteado é muito alto em face do padrão indenizatório adotado pelo TJDFT em casos semelhantes. Sopesando as circunstâncias do processo e os requisitos jurisprudenciais usualmente utilizados para a fixação do quantum debeatur, tenho que o valor de R$ 2.000,00 (dois mil reais) é suficiente para a compensação dos danos experimentados.  Diante do exposto, JULGO PROCEDENTE os pedidos iniciais formulados para condenar o requerido a:  a) ressarcir o valor de R$ 3.101,00 (três mil cento e um reais), referente às transações desconhecidas pelo autor; valor este que deverá ser corrigido pelo INPC, desde os débitos, com juros de 1% a.m., desde a citação;  b) pagar ao autor indenização em razão dos danos morais suportados decorrentes dos fatos narrados na inicial, no importe de R$ 2.000,00 (dois mil reais), a ser devidamente atualizado monetariamente pelo INPC, a contar da data da presente sentença e acrescido de juros de 1% ao mês, desde a citação.  Resolvo o processo, com julgamento do mérito, com fundamento no artigo 487, inciso I, do Código de Processo Civil.  Incabível a condenação em custas processuais e honorários advocatícios, conforme determinação do artigo 55,  caput , da Lei 9.099/95.  Após o trânsito em julgado, intime-se o requerido para que, no prazo de 15 (quinze) dias, efetue o pagamento do montante a que foi condenado, sob pena de sujeição à multa de 10% (dez por cento), na forma do disposto no §1º art. 523 do CPC.  Por fim, não havendo novos requerimentos, arquivem-se os autos com as cautelas de estilo.  Sentença registrada eletronicamente, nesta data. Publique-se. Intimem-se."
        ]
      ]
    }
  ]
}
